package vg.veer.veerpuy.mytraffic;

/**
 * Created by veerpuy on 7/3/2016.
 */
public class my_data {

    //Exp
    private String[] detailStrings = new String[]{"รายละเอียดที่ 1", "รายละเอียดที่ 2",
            "รายละเอียดที่ 3", "รายละเอียดที่ 4", "รายละเอียดที่ 5", "รายละเอียดที่ 6",
            "รายละเอียดที่ 7", "รายละเอียดที่ 8", "รายละเอียดที่ 9", "รายละเอียดที่ 10",
            "รายละเอียดที่ 11", "รายละเอียดที่ 12", "รายละเอียดที่ 13", "รายละเอียดที่ 14",
            "รายละเอียดที่ 15", "รายละเอียดที่ 16", "รายละเอียดที่ 17", "รายละเอียดที่ 18",
            "รายละเอียดที่ 19", "รายละเอียดที่ 20"};

    public String[] getDetStrings() {
        return detailStrings;
    }
}
